riyu/index.org
#+LANGUAGE: ja
#+TITLE: みんなの日本語
#+HTML_DOCTYPE: html5

* 第１課
** 文型
   1. わたしは　マイク・ミラーです。
   2. サントスさんは　学生じゃ(では)　ありません。
   3. ミラーさんは　会社員ですか。
   4. サントスさんも　会社員です。
** 例文
   #+html: <audio src="reibunn/01.flac" controls="controls"></audio>
   1. [あなたは] マイク・ミラーさんですか。\\
      はい、[わたしは]　マイク・ミラーです。
   2. ミラーさんは　学生ですか。\\
      いいえ、[わたしは]　学生じゃ　ありません。
   3. ワンさんは　銀行員ですか。\\
      いいえ、[ワンさんは]　銀行員じゃ　ありません。\\
      医者です。
   4. あの　方は　どなたですか。\\
      ワットさんです。 さくら大学の　先生です。
   5. グプタさんは　会社員ですか。\\
      はい、会社員です。\\
      カリナさんも　会社員ですか。\\
      いいえ。　[カリナさんは]　学生です。
   6. テレーザちゃんは　何歳ですか。\\
      ９歳です。

* 第２課
** 文型
   1. これは　辞書ですか。
   2. それは　わたしの　傘です。
   3. この　本は　わたしのです。
** 例文
   #+html: <audio src="reibunn/02.flac" controls></audio>
   1. これは　ボールペンですか。\\
      はい、そうです。
   2. それは　ノートですか。\\
      いいえ、[これは]　手帳です。
   3. それは　なんですか。\\
      名刺です。
   4. これは　「９」ですか、「７」ですか。\\
      「９」です。
   5. それは　何の　雑誌ですか。\\
      コンピューターの雑誌です。
   6. あれは　だれの　かばんですか。\\
      佐藤さんの　かばんです。
   7. これは　ミラーさんのですか。\\
      いいえ、わたしのじゃ　ありません。
   8. この　かぎは　だれのですか。\\
      わたしのです。

* 第３課
** 文型
   1. ここは　食堂です。
   2. エレベーターは　あそこです。
** 例文
   #+html: <audio src="reibunn/03.flac" controls></audio>
   1. ここは　新大阪ですか。\\
      はい、そいです。
   2. トイレは　どこですか。\\
      あそこです。
   3. 山田さんは　どこですか。\\
      会議室です。
   4. 事務所は　どちらですか。\\
      あちらです。
   5. [お]国は　どちらですか。\\
      アメリカです。
   6. それは　どこの靴ですか。\\
      イタリアの靴ですか。
   7. この　時計は　いくらですか。\\
      １８,６００円です。

* 第４課
  
** 文型
   1. 今　４時５分です。
   2. わたしは　毎朝　６時　起きます。
   3. わたしは　きのう　勉強しました。
      
** 例文
   #+html: <audio src="reibunn/04.flac" controls></audio>
   1. 今　何時ですか。\\
      ２時１０分です。\\
      ニューヨークは　今　何時ですか。\\
      午前　０時１０分です。\\
   2. 休みは　何曜日ですか。\\
      土曜日と　日曜日です。
   3. アップル銀行は　何時から　何時までですか。\\
      ９時から　３時までです。
   4. 毎晩　何時に　寝ますか。\\
      １１時に　寝ます。
   5. 毎日　何時から　何時まで　勉強しますか。\\
      朝　９時から　午後　３時まで　勉強します。
   6. 土曜日　働きますか。\\
      いいえ、働きません。
   7. きのう　勉強しましたか。\\
      いいえ、勉強しませんでした。
* 第５課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/05.flac" controls="controls"></audio>
   1. 
* 第６課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/06.flac" controls="controls"></audio>
   1. 

* 第７課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/07.flac" controls="controls"></audio>
   1. 
* 第８課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/08.flac" controls="controls"></audio>
   1. 
* 第９課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/09.flac" controls="controls"></audio>
   1. 
* 第１０課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/10.flac" controls="controls"></audio>
   1. 
* 第１１課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/11.flac" controls="controls"></audio>
   1. 
* 第１２課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/12.flac" controls="controls"></audio>
   1. 
* 第１３課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/13.flac" controls="controls"></audio>
   1. 

* 第１４課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/14.flac" controls="controls"></audio>
   1. 
* 第１５課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/15.flac" controls="controls"></audio>
   1. 
* 第１６課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/16.flac" controls="controls"></audio>
   1. 
* 第１７課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/17.flac" controls="controls"></audio>
   1. 
* 第１８課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/18.flac" controls="controls"></audio>
   1. 

* 第１９課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/19.flac" controls="controls"></audio>
   1. 

* 第２０課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/20.flac" controls="controls"></audio>
   1. 

* 第２１課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/21.flac" controls="controls"></audio>
   1. 

* 第２２課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/22.flac" controls="controls"></audio>
   1. 

* 第２３課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/23.flac" controls="controls"></audio>
   1. 

* 第２４課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/24.flac" controls="controls"></audio>
   1. 

* 第２５課
** 文型
   1. 

** 例文
   #+html: <audio src="reibunn/25.flac" controls="controls"></audio>
   1. 

* 第２６課
