riyu/index.html
<!DOCTYPE html>
<html>
<head>
<title>みんなの日本語</title>
<!-- 2018-11-18 周日 17:31 -->
<meta  charset="utf-8">
<meta  name="generator" content="Org-mode">


</head>
<body>
<div id="content">
<h1 class="title">みんなの日本語</h1>
<div id="table-of-contents">
<h2>&#30446;&#27425;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. 第１課</a>
<ul>
<li><a href="#sec-1-1">1.1. 文型</a></li>
<li><a href="#sec-1-2">1.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-2">2. 第２課</a>
<ul>
<li><a href="#sec-2-1">2.1. 文型</a></li>
<li><a href="#sec-2-2">2.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-3">3. 第３課</a>
<ul>
<li><a href="#sec-3-1">3.1. 文型</a></li>
<li><a href="#sec-3-2">3.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-4">4. 第４課</a>
<ul>
<li><a href="#sec-4-1">4.1. 文型</a></li>
<li><a href="#sec-4-2">4.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-5">5. 第５課</a>
<ul>
<li><a href="#sec-5-1">5.1. 文型</a></li>
<li><a href="#sec-5-2">5.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-6">6. 第６課</a>
<ul>
<li><a href="#sec-6-1">6.1. 文型</a></li>
<li><a href="#sec-6-2">6.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-7">7. 第７課</a>
<ul>
<li><a href="#sec-7-1">7.1. 文型</a></li>
<li><a href="#sec-7-2">7.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-8">8. 第８課</a>
<ul>
<li><a href="#sec-8-1">8.1. 文型</a></li>
<li><a href="#sec-8-2">8.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-9">9. 第９課</a>
<ul>
<li><a href="#sec-9-1">9.1. 文型</a></li>
<li><a href="#sec-9-2">9.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-10">10. 第１０課</a>
<ul>
<li><a href="#sec-10-1">10.1. 文型</a></li>
<li><a href="#sec-10-2">10.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-11">11. 第１１課</a>
<ul>
<li><a href="#sec-11-1">11.1. 文型</a></li>
<li><a href="#sec-11-2">11.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-12">12. 第１２課</a>
<ul>
<li><a href="#sec-12-1">12.1. 文型</a></li>
<li><a href="#sec-12-2">12.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-13">13. 第１３課</a>
<ul>
<li><a href="#sec-13-1">13.1. 文型</a></li>
<li><a href="#sec-13-2">13.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-14">14. 第１４課</a>
<ul>
<li><a href="#sec-14-1">14.1. 文型</a></li>
<li><a href="#sec-14-2">14.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-15">15. 第１５課</a>
<ul>
<li><a href="#sec-15-1">15.1. 文型</a></li>
<li><a href="#sec-15-2">15.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-16">16. 第１６課</a>
<ul>
<li><a href="#sec-16-1">16.1. 文型</a></li>
<li><a href="#sec-16-2">16.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-17">17. 第１７課</a>
<ul>
<li><a href="#sec-17-1">17.1. 文型</a></li>
<li><a href="#sec-17-2">17.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-18">18. 第１８課</a>
<ul>
<li><a href="#sec-18-1">18.1. 文型</a></li>
<li><a href="#sec-18-2">18.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-19">19. 第１９課</a>
<ul>
<li><a href="#sec-19-1">19.1. 文型</a></li>
<li><a href="#sec-19-2">19.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-20">20. 第２０課</a>
<ul>
<li><a href="#sec-20-1">20.1. 文型</a></li>
<li><a href="#sec-20-2">20.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-21">21. 第２１課</a>
<ul>
<li><a href="#sec-21-1">21.1. 文型</a></li>
<li><a href="#sec-21-2">21.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-22">22. 第２２課</a>
<ul>
<li><a href="#sec-22-1">22.1. 文型</a></li>
<li><a href="#sec-22-2">22.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-23">23. 第２３課</a>
<ul>
<li><a href="#sec-23-1">23.1. 文型</a></li>
<li><a href="#sec-23-2">23.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-24">24. 第２４課</a>
<ul>
<li><a href="#sec-24-1">24.1. 文型</a></li>
<li><a href="#sec-24-2">24.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-25">25. 第２５課</a>
<ul>
<li><a href="#sec-25-1">25.1. 文型</a></li>
<li><a href="#sec-25-2">25.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-26">26. 第２６課</a>
<ul>
<li><a href="#sec-26-1">26.1. 文型</a></li>
<li><a href="#sec-26-2">26.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-27">27. 第２７課</a>
<ul>
<li><a href="#sec-27-1">27.1. 文型</a></li>
<li><a href="#sec-27-2">27.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-28">28. 第２８課</a>
<ul>
<li><a href="#sec-28-1">28.1. 文型</a></li>
<li><a href="#sec-28-2">28.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-29">29. 第２９課</a>
<ul>
<li><a href="#sec-29-1">29.1. 文型</a></li>
<li><a href="#sec-29-2">29.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-30">30. 第３０課</a>
<ul>
<li><a href="#sec-30-1">30.1. 文型</a></li>
<li><a href="#sec-30-2">30.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-31">31. 第３１課</a>
<ul>
<li><a href="#sec-31-1">31.1. 文型</a></li>
<li><a href="#sec-31-2">31.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-32">32. 第３２課</a>
<ul>
<li><a href="#sec-32-1">32.1. 文型</a></li>
<li><a href="#sec-32-2">32.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-33">33. 第３３課</a>
<ul>
<li><a href="#sec-33-1">33.1. 文型</a></li>
<li><a href="#sec-33-2">33.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-34">34. 第３４課</a>
<ul>
<li><a href="#sec-34-1">34.1. 文型</a></li>
<li><a href="#sec-34-2">34.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-35">35. 第３５課</a>
<ul>
<li><a href="#sec-35-1">35.1. 文型</a></li>
<li><a href="#sec-35-2">35.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-36">36. 第３６課</a>
<ul>
<li><a href="#sec-36-1">36.1. 文型</a></li>
<li><a href="#sec-36-2">36.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-37">37. 第３７課</a>
<ul>
<li><a href="#sec-37-1">37.1. 文型</a></li>
<li><a href="#sec-37-2">37.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-38">38. 第３８課</a>
<ul>
<li><a href="#sec-38-1">38.1. 文型</a></li>
<li><a href="#sec-38-2">38.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-39">39. 第３９課</a>
<ul>
<li><a href="#sec-39-1">39.1. 文型</a></li>
<li><a href="#sec-39-2">39.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-40">40. 第４０課</a>
<ul>
<li><a href="#sec-40-1">40.1. 文型</a></li>
<li><a href="#sec-40-2">40.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-41">41. 第４１課</a>
<ul>
<li><a href="#sec-41-1">41.1. 文型</a></li>
<li><a href="#sec-41-2">41.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-42">42. 第４２課</a>
<ul>
<li><a href="#sec-42-1">42.1. 文型</a></li>
<li><a href="#sec-42-2">42.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-43">43. 第４３課</a>
<ul>
<li><a href="#sec-43-1">43.1. 文型</a></li>
<li><a href="#sec-43-2">43.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-44">44. 第４４課</a>
<ul>
<li><a href="#sec-44-1">44.1. 文型</a></li>
<li><a href="#sec-44-2">44.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-45">45. 第４５課</a>
<ul>
<li><a href="#sec-45-1">45.1. 文型</a></li>
<li><a href="#sec-45-2">45.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-46">46. 第４６課</a>
<ul>
<li><a href="#sec-46-1">46.1. 文型</a></li>
<li><a href="#sec-46-2">46.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-47">47. 第４７課</a>
<ul>
<li><a href="#sec-47-1">47.1. 文型</a></li>
<li><a href="#sec-47-2">47.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-48">48. 第４８課</a>
<ul>
<li><a href="#sec-48-1">48.1. 文型</a></li>
<li><a href="#sec-48-2">48.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-49">49. 第４９課</a>
<ul>
<li><a href="#sec-49-1">49.1. 文型</a></li>
<li><a href="#sec-49-2">49.2. 例文</a></li>
</ul>
</li>
<li><a href="#sec-50">50. 第５０課</a>
<ul>
<li><a href="#sec-50-1">50.1. 文型</a></li>
<li><a href="#sec-50-2">50.2. 例文</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 第１課</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> 文型</h3>
<div class="outline-text-3" id="text-1-1">
<ol class="org-ol">
<li>わたしは　マイク・ミラーです。
</li>
<li>サントスさんは　学生じゃ(では)　ありません。
</li>
<li>ミラーさんは　会社員ですか。
</li>
<li>サントスさんも　会社員です。
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> 例文</h3>
<div class="outline-text-3" id="text-1-2">
<audio src="01.flac" controls="controls"></audio>
<ol class="org-ol">
<li>[あなたは] マイク・ミラーさんですか。<br >
      はい、[わたしは]　マイク・ミラーです。
</li>
<li>ミラーさんは　学生ですか。<br >
      いいえ、[わたしは]　学生じゃ　ありません。
</li>
<li>ワンさんは　銀行員ですか。<br >
      いいえ、[ワンさんは]　銀行員じゃ　ありません。<br >
      医者です。
</li>
<li>あの　方は　どなたですか。<br >
      ワットさんです。 さくら大学の　先生です。
</li>
<li>グプタさんは　会社員ですか。<br >
      はい、会社員です。<br >
      カリナさんも　会社員ですか。<br >
      いいえ。　[カリナさんは]　学生です。
</li>
<li>テレーザちゃんは　何歳ですか。<br >
      ９歳です。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 第２課</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> 文型</h3>
<div class="outline-text-3" id="text-2-1">
<ol class="org-ol">
<li>これは　辞書ですか。
</li>
<li>それは　わたしの　傘です。
</li>
<li>この　本は　わたしのです。
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> 例文</h3>
<div class="outline-text-3" id="text-2-2">
<audio src="02.flac" controls></audio>
<ol class="org-ol">
<li>これは　ボールペンですか。<br >
      はい、そうです。
</li>
<li>それは　ノートですか。<br >
      いいえ、[これは]　手帳です。
</li>
<li>それは　なんですか。<br >
      名刺です。
</li>
<li>これは　「９」ですか、「７」ですか。<br >
      「９」です。
</li>
<li>それは　何の　雑誌ですか。<br >
      コンピューターの雑誌です。
</li>
<li>あれは　だれの　かばんですか。<br >
      佐藤さんの　かばんです。
</li>
<li>これは　ミラーさんのですか。<br >
      いいえ、わたしのじゃ　ありません。
</li>
<li>この　かぎは　だれのですか。<br >
      わたしのです。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> 第３課</h2>
<div class="outline-text-2" id="text-3">
</div><div id="outline-container-sec-3-1" class="outline-3">
<h3 id="sec-3-1"><span class="section-number-3">3.1</span> 文型</h3>
<div class="outline-text-3" id="text-3-1">
<ol class="org-ol">
<li>ここは　食堂です。
</li>
<li>エレベーターは　あそこです。
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-3-2" class="outline-3">
<h3 id="sec-3-2"><span class="section-number-3">3.2</span> 例文</h3>
<div class="outline-text-3" id="text-3-2">
<audio src="03.flac" controls></audio>
<ol class="org-ol">
<li>ここは　新大阪ですか。<br >
      はい、そいです。
</li>
<li>トイレは　どこですか。<br >
      あそこです。
</li>
<li>山田さんは　どこですか。<br >
      会議室です。
</li>
<li>事務所は　どちらですか。<br >
      あちらです。
</li>
<li>[お]国は　どちらですか。<br >
      アメリカです。
</li>
<li>それは　どこの靴ですか。<br >
      イタリアの靴ですか。
</li>
<li>この　時計は　いくらですか。<br >
      １８,６００円です。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> 第４課</h2>
<div class="outline-text-2" id="text-4">
</div><div id="outline-container-sec-4-1" class="outline-3">
<h3 id="sec-4-1"><span class="section-number-3">4.1</span> 文型</h3>
<div class="outline-text-3" id="text-4-1">
<ol class="org-ol">
<li>今　４時５分です。
</li>
<li>わたしは　毎朝　６時　起きます。
</li>
<li>わたしは　きのう　勉強しました。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-4-2" class="outline-3">
<h3 id="sec-4-2"><span class="section-number-3">4.2</span> 例文</h3>
<div class="outline-text-3" id="text-4-2">
<audio src="04.flac" controls></audio>
<ol class="org-ol">
<li>今　何時ですか。<br >
      ２時１０分です。<br >
      ニューヨークは　今　何時ですか。<br >
      午前　０時１０分です。<br >
</li>
<li>休みは　何曜日ですか。<br >
      土曜日と　日曜日です。
</li>
<li>アップル銀行は　何時から　何時までですか。<br >
      ９時から　３時までです。
</li>
<li>毎晩　何時に　寝ますか。<br >
      １１時に　寝ます。
</li>
<li>毎日　何時から　何時まで　勉強しますか。<br >
      朝　９時から　午後　３時まで　勉強します。
</li>
<li>土曜日　働きますか。<br >
      いいえ、働きません。
</li>
<li>きのう　勉強しましたか。<br >
      いいえ、勉強しませんでした。
</li>
</ol>
</div>
</div>
</div>
