riyu/index.org
** 文型
   1. あしたから　旅行なんです。
   2. 生け花を　習いたいんですが、いい　先生を　紹介していただけませんか。

