riyu/index.org
** 例文
   #+html: <audio src="reibunn/26.flac" controls="controls"></audio>
   1. 渡辺さんは　時々　大阪弁を　使いますね。\\
      大阪に　住んで　いたんですか。\\
      ええ、１５歳まで　大阪に　住んで　いました。
   2. おもしろい　デザインの　靴ですね。　どこで　買ったんですか。\\
      エドヤストアで　買いました。　スペインの　靴です。
   3. どうして　遅れたんですか。\\
      バスが　来なかったんです。
   4. よく　カラオケに　行きますか。\\
      いいえ、あまり　行きません。　カラオケは　好きじゃないんです。
   5. 日本語で　レポートを　書いたんですが、ちょっと　見ていただけませんか。\\
      いいてすよ。
   6. 国会議事堂を　見学したいんですが、どう　したら　いいですか。\\
      直接　行ったら　いいですよ。　平日は　いつでも　見ることができます。

* 第２７課
** 文型
   1. わたしは　日本語が　少し　話せます。
   2. 山が　はっきり　見えます。
   3. 駅の　前に　大きい　スーパーが　できました。

** 例文
   #+html: <audio src="reibunn/27.flac" controls="controls"></audio>
   1. 日本語の　新聞が　読めますか。\\
      いいえ、読めません。
   2. 鳥の　声が　聞こえますね。\\
      ええ。　もう　春ですね。
   3. 法隆寺は　いつ　できましたか。
      ６０７年に　できました。
   4. パワー電気は　何日ぐらい　夏休みが　ありますか。\\
      そうですね。　３週間ぐらいです。\\
      いいですね。　わたしの　会社は　１週間しか　休めません。
   5. この　マンションで　ペットが　飼えますか。\\
      小さい　鳥や　魚は　飼えますが、犬や　猫は　飼えません。

* 第２８課
** 文型
   1. 音楽を　聞きながら　食事します。
   2. 毎朝　ジョギングを　して　います。
   3. 地下鉄は　速いし、安いし、地下鉄で　行きましょう。

** 例文
   #+html: <audio src="reibunn/28.flac" controls="controls"></audio>
   1. 眠い　とき、ガムを　かみながら　運転します。\\
      そうですか。　わたしは　車を　止めて、しばらく　寝ます。
   2. 音楽を　聞きながら　勉強しますか。\\
      いいえ。　勉強する　ときは、音楽を聞きません。
   3. 彼は　働きながら　大学で　勉強して　います。\\
      そうですか。　偉いですね。
   4. 休みの　日は　いつも　何を　して　いますか。\\
      そうでかね。　たいてい　絵を　かいて　います。
   5. ワット先生は　熱心だし、おもしろいし、それに　経験も　あります。\\
      いい　先生ですね。
   6. よく　この　すし屋へ　来るんですか。\\
      ええ。　ここは　値段も　安いし、魚も　新しいし、よく　食べに　来ます。

* 第２９課
** 文型
   1. 窓が　閉まって　います。
   2. 電車に　傘を　忘れて　しまいました。

** 例文
   #+html: <audio src="reibunn/29.flac" controls="controls"></audio>
   1. 会議室の　かぎが　掛かって　いますね。\\
      じゃ、渡辺さんに　言って、開けて　もらいましょう。
   2. この　パソコン、使っても　いいですか。\\
      それは　故障して　いますから、あちらのを　使ってください。
   3. シュミットさんが　持って　来た　ワインは　どこですか。\\
      みんなで　飲んで　しまいました。
   4. いっしょに　帰りませんか。\\
      すみません。　この　メールを　書いて　しまいますから、お先に　どうぞ。
   5. 約束の　時間に　間に　合いましたか。\\
      いいえ、遅れて　しまいました。　道を　まちがえたんです。
   6. どう　したんですか。\\
      タクシーに　荷物を　忘れて　しまったんです。

* 第３０課
** 文型
   1. 交番に　町の地図が　はって　あります。
   2. 旅行の　まえに、インターネットで　いろいろ　調べて　おきます。

** 例文
   #+html: <audio src="reibunn/30.flac" controls="controls"></audio>
   1. 駅の　新しい　トイレ、おもしろいですね。\\
      え？　そうですか。\\
      壁に　花や　動物の　絵が　かいて　あるんです。
   2. セロテープは　どこですか。\\
      あの　引き出しに　しまって　ありますよ。
   3. 来月の　出張ですが、　ホテルを　予約して　おきましょうか。\\
      ええ、お願いします。
   4. はさみを　使ったら、元の所に　戻して　おいて　ください。\\
      はい、わかりました。
   5. 資料を　片づけても　いいてすか。\\
      いいえ、そのままに　して　おいて　ください。\\
      まだ　使って　いますから。

* 第３１課
** 文型
   1. いっしょに　行こう。
   2. 将来　自分の　会社を　作ろうと　思って　いまう。
   3.　来月　車を　買う　つもりです。

** 例文
   #+html: <audio src="reibunn/31.mp3" controls="controls"></audio>
   1. 疲れたね。　ちょっと　休まない？\\
      うん、そう　しよう。
   2. お正月は　何を　しますか。\\
      家族と　温泉に行こうと　思って　います。
   3. レポートは　もう　できましたか。\\
      いいえ、まだ　書いて　いません。\\
      金曜日までに　まとめようと　思って　います。
   4. 国へ　帰っても、日本語の　勉強を　続けますか。\\
      はい、続ける　つもりです。
   5. 夏休みは　国へ　帰らないんですか。\\
      ええ。　大学院の　試験を　受けますから、　ことしは　帰らない　つもりです。
   6. あしたから　ニューヨークへ　出張します。\\
      そうですか。　いつ　帰りますか。\\
      来週の　金曜日に　帰る　予定です。

* 第３２課
** 文型
   1. 毎日　運動した　ほうが　いいです。
   2. あしたは　雪が　降るでしょう。
   3. 約束の　時間に　間に　合わないかも　しれません。

** 例文
   #+html: <audio src="reibunn/32.mp3" controls="controls"></audio>
   1. 学生の　アルバイトに　ついて　どう　思いますか。\\
      いいと　思いますよ。　若い　ときは、　いろいろな　経験をした　ほうが　いいですから。
   2. １か月ぐらい　ヨーロッパへ　遊びに　行きたいんですが、４０万円で　足りますか。\\
      十分だと　思います。\\
      でも、現金で　持って　行かない　ほうが　いいですよ。
   3. 先生、日本の　経済は　どう　なるでしょうか。\\
      そうですね。　まだ　しばらく　よく　ならないでしょう。
   4. 先生、ハンスは　インフルエンザですか。\\
      はい、インフルエンザです。　２、３日　高い　熱が　続くかも　しれませんが、心配しなくても　いいですよ。
   5. エンジンの　音が　おかしいですね。\\
      そうですね。　故障かも　しれません。\\
      ちょっと　調べましょう。

* 第３３課
** 文型
   1. 急げ。
   2. 触るな。
   3. 立入禁止は　入るなと　いう　意味です。
   4. ミラーさんは　来週　大阪へ　出張すると　言って　いました。

** 例文
   #+html: <audio src="reibunn/33.mp3" controls="controls"></audio>
   1. だめだ。　もう　走れない。\\
      頑張れ。　あと　５００メートルだ。
   2. もう　時間がない。\\
      まだ　１分　ある。　あきらめるな。
   3. この　池で　遊んでは　いけません。　あそこに「入るな」と　書いて　ありますよ。\\
      あ、ほんとうだ。
   4. あの　漢字は　何と　読むんですか。\\
      「きんえん」です。\\
      たばこを　吸っては　いけないと　いう　意味です。
   5. この　マールは　どういう　意味ですか。\\
      洗濯機で　洗えると　いう　意味です。
   6. グプタさんは　いますか。\\
      今　でかけて　います。　３０分ぐらいで　戻ると　言って　いました。
   7. すみませんが、渡辺さんに　あしたの　パーティーは　６時からだと　伝えて　いただけませんか。\\
      わかりました。　６時からですね。

* 第３４課
** 文型
   1. 先生が　言った　とおりに、書きます。
   2. ごはんを　食べた　あとで、歯を磨きます。
   3. コーヒーは　砂糖を　入れないで　飲みます。

** 例文
   #+html: <audio src="reibunn/34.mp3" controls="controls"></audio>
   1. これは　新しい　おボットです。\\
      どんな　ロボットですか。\\
      人が　した　とおりに、何でも　するんです。
   2. この　テープルは　自分で　組み立てるんですか。\\
      ええ、説明書の　とおりに、組み立てて　ください。
   3. ちょっと　待って　ください。　しょうゆは　砂糖を　入れた　あとで、入れるんですよ。\\
      はい、わかりました。
   4. 仕事の　あとで、飲みに　行きませんか。\\
      すみません。　きょうは　スポーツクラブへ　行く　日なんです。
   5. 友達の　結婚式に　何を　着て　行ったら　いいですか。\\
      そうですね。　日本では　男の　人は　黒か　紺の　スーツを　着て、　白い　ネクタイを　して　行きます。
   6. これは　ソースを　つけるんですか。\\
      いいえ、何も　つけないで　食べて　ください。
   7. 最近　エレベーターに　乗らないで、階段を　使って　いるんです。\\
      いい　運動に　なりますね。

* 第３５課
** 文型
   1. 春に　なれば、桜が　咲きます。
   2. 天気が　よければ、向こうに　島が　見えます。
   3. 北海道旅行なら、６月が　いいです。

