riyu/index.html

<div id="outline-container-sec-26-2" class="outline-3">
<h3 id="sec-26-2"><span class="section-number-3">26.2</span> 例文</h3>
<div class="outline-text-3" id="text-26-2">
<audio src="26.flac" controls="controls"></audio>
<ol class="org-ol">
<li>渡辺さんは　時々　大阪弁を　使いますね。<br >
      大阪に　住んで　いたんですか。<br >
      ええ、１５歳まで　大阪に　住んで　いました。
</li>
<li>おもしろい　デザインの　靴ですね。　どこで　買ったんですか。<br >
      エドヤストアで　買いました。　スペインの　靴です。
</li>
<li>どうして　遅れたんですか。<br >
      バスが　来なかったんです。
</li>
<li>よく　カラオケに　行きますか。<br >
      いいえ、あまり　行きません。　カラオケは　好きじゃないんです。
</li>
<li>日本語で　レポートを　書いたんですが、ちょっと　見ていただけませんか。<br >
      いいてすよ。
</li>
<li>国会議事堂を　見学したいんですが、どう　したら　いいですか。<br >
      直接　行ったら　いいですよ。　平日は　いつでも　見ることができます。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-27" class="outline-2">
<h2 id="sec-27"><span class="section-number-2">27</span> 第２７課</h2>
<div class="outline-text-2" id="text-27">
</div><div id="outline-container-sec-27-1" class="outline-3">
<h3 id="sec-27-1"><span class="section-number-3">27.1</span> 文型</h3>
<div class="outline-text-3" id="text-27-1">
<ol class="org-ol">
<li>わたしは　日本語が　少し　話せます。
</li>
<li>山が　はっきり　見えます。
</li>
<li>駅の　前に　大きい　スーパーが　できました。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-27-2" class="outline-3">
<h3 id="sec-27-2"><span class="section-number-3">27.2</span> 例文</h3>
<div class="outline-text-3" id="text-27-2">
<audio src="27.flac" controls="controls"></audio>
<ol class="org-ol">
<li>日本語の　新聞が　読めますか。<br >
      いいえ、読めません。
</li>
<li>鳥の　声が　聞こえますね。<br >
      ええ。　もう　春ですね。
</li>
<li>法隆寺は　いつ　できましたか。
６０７年に　できました。
</li>
<li>パワー電気は　何日ぐらい　夏休みが　ありますか。<br >
      そうですね。　３週間ぐらいです。<br >
      いいですね。　わたしの　会社は　１週間しか　休めません。
</li>
<li>この　マンションで　ペットが　飼えますか。<br >
      小さい　鳥や　魚は　飼えますが、犬や　猫は　飼えません。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-28" class="outline-2">
<h2 id="sec-28"><span class="section-number-2">28</span> 第２８課</h2>
<div class="outline-text-2" id="text-28">
</div><div id="outline-container-sec-28-1" class="outline-3">
<h3 id="sec-28-1"><span class="section-number-3">28.1</span> 文型</h3>
<div class="outline-text-3" id="text-28-1">
<ol class="org-ol">
<li>音楽を　聞きながら　食事します。
</li>
<li>毎朝　ジョギングを　して　います。
</li>
<li>地下鉄は　速いし、安いし、地下鉄で　行きましょう。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-28-2" class="outline-3">
<h3 id="sec-28-2"><span class="section-number-3">28.2</span> 例文</h3>
<div class="outline-text-3" id="text-28-2">
<audio src="28.flac" controls="controls"></audio>
<ol class="org-ol">
<li>眠い　とき、ガムを　かみながら　運転します。<br >
      そうですか。　わたしは　車を　止めて、しばらく　寝ます。
</li>
<li>音楽を　聞きながら　勉強しますか。<br >
      いいえ。　勉強する　ときは、音楽を聞きません。
</li>
<li>彼は　働きながら　大学で　勉強して　います。<br >
      そうですか。　偉いですね。
</li>
<li>休みの　日は　いつも　何を　して　いますか。<br >
      そうでかね。　たいてい　絵を　かいて　います。
</li>
<li>ワット先生は　熱心だし、おもしろいし、それに　経験も　あります。<br >
      いい　先生ですね。
</li>
<li>よく　この　すし屋へ　来るんですか。<br >
      ええ。　ここは　値段も　安いし、魚も　新しいし、よく　食べに　来ます。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-29" class="outline-2">
<h2 id="sec-29"><span class="section-number-2">29</span> 第２９課</h2>
<div class="outline-text-2" id="text-29">
</div><div id="outline-container-sec-29-1" class="outline-3">
<h3 id="sec-29-1"><span class="section-number-3">29.1</span> 文型</h3>
<div class="outline-text-3" id="text-29-1">
<ol class="org-ol">
<li>窓が　閉まって　います。
</li>
<li>電車に　傘を　忘れて　しまいました。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-29-2" class="outline-3">
<h3 id="sec-29-2"><span class="section-number-3">29.2</span> 例文</h3>
<div class="outline-text-3" id="text-29-2">
<audio src="29.flac" controls="controls"></audio>
<ol class="org-ol">
<li>会議室の　かぎが　掛かって　いますね。<br >
      じゃ、渡辺さんに　言って、開けて　もらいましょう。
</li>
<li>この　パソコン、使っても　いいですか。<br >
      それは　故障して　いますから、あちらのを　使ってください。
</li>
<li>シュミットさんが　持って　来た　ワインは　どこですか。<br >
      みんなで　飲んで　しまいました。
</li>
<li>いっしょに　帰りませんか。<br >
      すみません。　この　メールを　書いて　しまいますから、お先に　どうぞ。
</li>
<li>約束の　時間に　間に　合いましたか。<br >
      いいえ、遅れて　しまいました。　道を　まちがえたんです。
</li>
<li>どう　したんですか。<br >
      タクシーに　荷物を　忘れて　しまったんです。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-30" class="outline-2">
<h2 id="sec-30"><span class="section-number-2">30</span> 第３０課</h2>
<div class="outline-text-2" id="text-30">
</div><div id="outline-container-sec-30-1" class="outline-3">
<h3 id="sec-30-1"><span class="section-number-3">30.1</span> 文型</h3>
<div class="outline-text-3" id="text-30-1">
<ol class="org-ol">
<li>交番に　町の地図が　はって　あります。
</li>
<li>旅行の　まえに、インターネットで　いろいろ　調べて　おきます。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-30-2" class="outline-3">
<h3 id="sec-30-2"><span class="section-number-3">30.2</span> 例文</h3>
<div class="outline-text-3" id="text-30-2">
<audio src="30.flac" controls="controls"></audio>
<ol class="org-ol">
<li>駅の　新しい　トイレ、おもしろいですね。<br >
      え？　そうですか。<br >
      壁に　花や　動物の　絵が　かいて　あるんです。
</li>
<li>セロテープは　どこですか。<br >
      あの　引き出しに　しまって　ありますよ。
</li>
<li>来月の　出張ですが、　ホテルを　予約して　おきましょうか。<br >
      ええ、お願いします。
</li>
<li>はさみを　使ったら、元の所に　戻して　おいて　ください。<br >
      はい、わかりました。
</li>
<li>資料を　片づけても　いいてすか。<br >
      いいえ、そのままに　して　おいて　ください。<br >
      まだ　使って　いますから。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-31" class="outline-2">
<h2 id="sec-31"><span class="section-number-2">31</span> 第３１課</h2>
<div class="outline-text-2" id="text-31">
</div><div id="outline-container-sec-31-1" class="outline-3">
<h3 id="sec-31-1"><span class="section-number-3">31.1</span> 文型</h3>
<div class="outline-text-3" id="text-31-1">
<ol class="org-ol">
<li>いっしょに　行こう。
</li>
<li>将来　自分の　会社を　作ろうと　思って　いまう。
</li>
</ol>
<p>
3.　来月　車を　買う　つもりです。
</p>
</div>
</div>

<div id="outline-container-sec-31-2" class="outline-3">
<h3 id="sec-31-2"><span class="section-number-3">31.2</span> 例文</h3>
<div class="outline-text-3" id="text-31-2">
<audio src="31.mp3" controls="controls"></audio>
<ol class="org-ol">
<li>疲れたね。　ちょっと　休まない？<br >
      うん、そう　しよう。
</li>
<li>お正月は　何を　しますか。<br >
      家族と　温泉に行こうと　思って　います。
</li>
<li>レポートは　もう　できましたか。<br >
      いいえ、まだ　書いて　いません。<br >
      金曜日までに　まとめようと　思って　います。
</li>
<li>国へ　帰っても、日本語の　勉強を　続けますか。<br >
      はい、続ける　つもりです。
</li>
<li>夏休みは　国へ　帰らないんですか。<br >
      ええ。　大学院の　試験を　受けますから、　ことしは　帰らない　つもりです。
</li>
<li>あしたから　ニューヨークへ　出張します。<br >
      そうですか。　いつ　帰りますか。<br >
      来週の　金曜日に　帰る　予定です。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-32" class="outline-2">
<h2 id="sec-32"><span class="section-number-2">32</span> 第３２課</h2>
<div class="outline-text-2" id="text-32">
</div><div id="outline-container-sec-32-1" class="outline-3">
<h3 id="sec-32-1"><span class="section-number-3">32.1</span> 文型</h3>
<div class="outline-text-3" id="text-32-1">
<ol class="org-ol">
<li>毎日　運動した　ほうが　いいです。
</li>
<li>あしたは　雪が　降るでしょう。
</li>
<li>約束の　時間に　間に　合わないかも　しれません。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-32-2" class="outline-3">
<h3 id="sec-32-2"><span class="section-number-3">32.2</span> 例文</h3>
<div class="outline-text-3" id="text-32-2">
<audio src="32.mp3" controls="controls"></audio>
<ol class="org-ol">
<li>学生の　アルバイトに　ついて　どう　思いますか。<br >
      いいと　思いますよ。　若い　ときは、　いろいろな　経験をした　ほうが　いいですから。
</li>
<li>１か月ぐらい　ヨーロッパへ　遊びに　行きたいんですが、４０万円で　足りますか。<br >
      十分だと　思います。<br >
      でも、現金で　持って　行かない　ほうが　いいですよ。
</li>
<li>先生、日本の　経済は　どう　なるでしょうか。<br >
      そうですね。　まだ　しばらく　よく　ならないでしょう。
</li>
<li>先生、ハンスは　インフルエンザですか。<br >
      はい、インフルエンザです。　２、３日　高い　熱が　続くかも　しれませんが、心配しなくても　いいですよ。
</li>
<li>エンジンの　音が　おかしいですね。<br >
      そうですね。　故障かも　しれません。<br >
      ちょっと　調べましょう。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-33" class="outline-2">
<h2 id="sec-33"><span class="section-number-2">33</span> 第３３課</h2>
<div class="outline-text-2" id="text-33">
</div><div id="outline-container-sec-33-1" class="outline-3">
<h3 id="sec-33-1"><span class="section-number-3">33.1</span> 文型</h3>
<div class="outline-text-3" id="text-33-1">
<ol class="org-ol">
<li>急げ。
</li>
<li>触るな。
</li>
<li>立入禁止は　入るなと　いう　意味です。
</li>
<li>ミラーさんは　来週　大阪へ　出張すると　言って　いました。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-33-2" class="outline-3">
<h3 id="sec-33-2"><span class="section-number-3">33.2</span> 例文</h3>
<div class="outline-text-3" id="text-33-2">
<audio src="33.mp3" controls="controls"></audio>
<ol class="org-ol">
<li>だめだ。　もう　走れない。<br >
      頑張れ。　あと　５００メートルだ。
</li>
<li>もう　時間がない。<br >
      まだ　１分　ある。　あきらめるな。
</li>
<li>この　池で　遊んでは　いけません。　あそこに「入るな」と　書いて　ありますよ。<br >
      あ、ほんとうだ。
</li>
<li>あの　漢字は　何と　読むんですか。<br >
      「きんえん」です。<br >
      たばこを　吸っては　いけないと　いう　意味です。
</li>
<li>この　マールは　どういう　意味ですか。<br >
      洗濯機で　洗えると　いう　意味です。
</li>
<li>グプタさんは　いますか。<br >
      今　でかけて　います。　３０分ぐらいで　戻ると　言って　いました。
</li>
<li>すみませんが、渡辺さんに　あしたの　パーティーは　６時からだと　伝えて　いただけませんか。<br >
      わかりました。　６時からですね。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-34" class="outline-2">
<h2 id="sec-34"><span class="section-number-2">34</span> 第３４課</h2>
<div class="outline-text-2" id="text-34">
</div><div id="outline-container-sec-34-1" class="outline-3">
<h3 id="sec-34-1"><span class="section-number-3">34.1</span> 文型</h3>
<div class="outline-text-3" id="text-34-1">
<ol class="org-ol">
<li>先生が　言った　とおりに、書きます。
</li>
<li>ごはんを　食べた　あとで、歯を磨きます。
</li>
<li>コーヒーは　砂糖を　入れないで　飲みます。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-34-2" class="outline-3">
<h3 id="sec-34-2"><span class="section-number-3">34.2</span> 例文</h3>
<div class="outline-text-3" id="text-34-2">
<audio src="34.mp3" controls="controls"></audio>
<ol class="org-ol">
<li>これは　新しい　おボットです。<br >
      どんな　ロボットですか。<br >
      人が　した　とおりに、何でも　するんです。
</li>
<li>この　テープルは　自分で　組み立てるんですか。<br >
      ええ、説明書の　とおりに、組み立てて　ください。
</li>
<li>ちょっと　待って　ください。　しょうゆは　砂糖を　入れた　あとで、入れるんですよ。<br >
      はい、わかりました。
</li>
<li>仕事の　あとで、飲みに　行きませんか。<br >
      すみません。　きょうは　スポーツクラブへ　行く　日なんです。
</li>
<li>友達の　結婚式に　何を　着て　行ったら　いいですか。<br >
      そうですね。　日本では　男の　人は　黒か　紺の　スーツを　着て、　白い　ネクタイを　して　行きます。
</li>
<li>これは　ソースを　つけるんですか。<br >
      いいえ、何も　つけないで　食べて　ください。
</li>
<li>最近　エレベーターに　乗らないで、階段を　使って　いるんです。<br >
      いい　運動に　なりますね。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-35" class="outline-2">
<h2 id="sec-35"><span class="section-number-2">35</span> 第３５課</h2>
<div class="outline-text-2" id="text-35">
</div><div id="outline-container-sec-35-1" class="outline-3">
<h3 id="sec-35-1"><span class="section-number-3">35.1</span> 文型</h3>
<div class="outline-text-3" id="text-35-1">
<ol class="org-ol">
<li>春に　なれば、桜が　咲きます。
</li>
<li>天気が　よければ、向こうに　島が　見えます。
</li>
<li>北海道旅行なら、６月が　いいです。
</li>
</ol>
</div>
</div>
