riyu/index.org
** 例文
   #+html: <audio src="reibunn/35.mp3" controls="controls"></audio>
   1. 車の　窓が　開かないんですが。\\
      その　ボタンを　押せば、開きますよ。
   2. ほかに　意見が　ありますか。\\
      いいえ、特に　ありません。\\
      なければ、これで　終わりましょう。
   3. 日本の　生活は　どうですか。\\
      とても　便利です。　でも、もう　少し　物価が　安ければ、もっと　いいと　思います。
   4. あしたまでに　レポートを　出さなければ　なりませんか。\\
      無理なら、金曜日までに　出して　ください。
   5. 本を　借りたいんですが、どう　すれば　いいですか。\\
      受付で　カードを　作って　もらって　ください。
   6. ２、３日　旅行を　しようと　思って　いるんですが、どこか　いい　所は　ありませんか。\\
      そうですね。　２、３日なら、箱根か　日光が　いいと　思います。

* 第３６課
** 文型
   1. 速く　泳げるように、毎日　練習して　います。
   2. やっと　自転車に　乗れるように　なりました。
   3. 毎日　日記を　書くように　して　います。

** 例文
   #+html: <audio src="reibunn/36.flac" controls="controls"></audio>
   1. それは　電子辞書ですか。\\
      ええ。　知らない　ことばが　あったら、すぐ　調べられるように、持って　いるんです。
   2. カレンダーの　赤い　丸は　どういう　意味ですか。\\
      ごみの　ひです。　忘れないように、付けて　あるんです。
   3. もう　日本の　食べ物に　慣れましたか。\\
      はい、　初めは　食べられませんでしたが、今は　何でも　食べられるように　なりました。
   4. ショパンの　曲が　弾けるように　なりましたか。\\
      いいえ、まだ　弾けません。\\
      速く　弾けるように　なりたいです。
   5. 新しい　道が　できましたね。\\
      ええ。　夫の　田舎まで　４時間で　帰れるように　なりました。
   6. 甘い　物は　食べないですか。\\
      ええ。　できるだけ　食べないように　して　いるんです。
   7. 試験は　９時からです。　絶対に　遅れないように　して　ください。遅れたら、入れませんから。\\
      はい、わかりました。

* 第３７課
** 文型
   1. こどもの　とき、よく　母に　しかられました。
   2. ラッシュの　電車で　足を　踏まれました。
   3. 法隆寺は　６０７年に　建てられました。

** 例文
   #+html: <audio src="reibunn/37.flac" controls="controls"></audio>
   1. けさ　部長に　呼ばれました。\\
      何か　あったんですか。\\
      出張の　レポートの　書き方に　ついて　注意されました。
   2. どう　したんですか。\\
      だれかに　傘を　まちがえられたんです。
   3. また　新しい　星が　発見されましたよ。\\
      そうですか。
   4. ことしの　世界こども会議は　どこで　開かれますか。\\
      広島で　開かれます。
   5. ビールは　麦から　作られます。　これが　原料の　麦です。\\
      これが　ビールに　なるんですね。
   6. ブラジルでは　何語が　使われて　いますか。\\
      ポルトガルごが　使われて　います。

* 第３８課
** 文型
   1. 絵を　かくのは　たのしいです。
   2. わたしは　星を　見るのが　好きです。
   3. 財布を　持って　来るのを　忘れました。
   4. わたしが　日本へ　来たのは　去年の　３月です。

** 例文
   #+html: <audio src="reibunn/38.flac" controls="controls"></audio>
   1. 日記を　続けて　いますか。\\
      いいえ、３日で　やめて　しまいました。\\
      始めるのは　簡単ですが、続けるのは　難しいですね。
   2. きれいな　庭でね。\\
      ありがとう　ございます。\\
      夫は　花を　育てるのが　上手なんです。
   3. 東京は　どうですか。\\
      人が　多いですね。　それに　みんな　歩くのが　速いですね。
   4. あ、いけない。\\
      どう　したんですか。\\
      車の　窓を　閉めるのを　忘れました。
   5. 宮崎さんに　赤ちゃんが　生まれたのを　知って　いますか。\\
      いいえ、知りませんでした。　いつですか。\\
      １か月ぐらいまえです。
   6. 初めて　好きに　なった　ひとの　ことを　覚えて　いますか。\\
      ええ。　彼女に　初めて　あったのは　小学校の　教室です。\\
      彼女は　音楽の　先生でした。

* 第３９課
** 文型
   1. ニュースを　聞いて、びっくりしました。
   2. 地震で　ビルが　倒れました。
   3. 体の　調子が　悪いので、病院へ　行きます。

** 例文
   #+html: <audio src="reibunn/39.flac" controls="controls"></audio>
   1. お見合いは　どうでしたか。\\
      写真を　見た　ときは、すてきな　人だと　思いましたが、あって、がっかりしました。
   2. 今度の　土曜日に　みんなで　ハイキングに　行くんですが、いっしょに　行きませんが。\\
      すみません。　土曜日は　ちょっと　都合が　悪くて、行けないんです。
   3. きのうの　映画は　どうでしたか。\\
      話が　複雑で、よく　わかりませんでした。
   4. 遅く　なって、すみません。\\
      どう　したんですか。\\
      事故で　バスが　遅れたんです。
   5. ちょっと　飲みに　行きませんか。\\
      すみません。　用事が　あるので、お先に　失礼します。\\
      そうですか。　お疲れさまでした。
   6. 最近、布団で　寝て　いるんですが、便利ですね。\\
      ベッドは　どうしたんですか。\\
      部屋が　狭くて、邪魔なので、友達に　あげました。

* 第４０課
** 文型
   1. ＪＬ１０７便は　何時に　到着するか、調べて　ください。
   2. 台風９号は　東京へ　来るか　どうか、まだ　わかりません。
   3. この　服を　着て　見てもいいですか。

** 例文
   #+html: <audio src="reibunn/40.flac" controls="controls"></audio>
   1. 二次会は　どこへ　行きましたか。\\
      酔って　いたので、どこへ　行ったか、全然　覚えて　いないんです。
   2. 山の　高さは　どうやって　測るか、知って　いますか。\\
      さあ。　インターネットで　調べましょう。
   3. わたしたちが　初めて　あったのは　いつか、覚えて　いますか。\\
      昔の　ことなので、もう　忘れて　しまいました。
   4. 忘年会に　出席するか　どうか、メールで　返事を　ください。\\
      はい、わかりました。
   5. 大学に　出す　書類なんですが、まちがいが　ないか　どうか、見て　いただけませんか。\\
      いいですよ。
   6. 長崎へ　行った　ことが　ありますか。\\
      まだ　ありません。　ぜひ　一度　行って　みたいです。

* 第４１課
** 文型
   1. わたしは　ワット先生に　本を　いただきました。
   2. わたしは　先生に　漢字の　まちがいを　直して　いただきました。
   3. 部長の　奥さんが　お茶を　教えて　くださいました。
   4. わたしは　息子に　紙飛行機を　作って　やりました。

** 例文
   #+html: <audio src="reibunn/41.flac" controls="controls"></audio>
   1. きれいな　お皿ですね。\\
      ええ。　結婚のお祝いに　田中さんが　くださいました。
   2. お母さん、猿に　お菓子を　やっても　いい？\\
      だめよ。　あそこに　えさを　やっては　いけないと　書いてあるでしょう？
   3. 相撲を　見に　行った　ことが　ありますか。\\
      ええ。　この間　部長に　連れて　行って　いただきました。\\
      とても　おもしろかったです。
   4. 夏休みの　ホームステイは　どうでしたか。\\
      楽しかったです。　家族の　皆さんが　とても　親切に　して　くださいました。
   5. 連休は　何を　しますか。\\
      こどもを　ディズニーランドへ　連れて　行って　やります。
   6. 新しい　コピー機の　使い方が　よく　わからないんですが。\\
      ちょっと　教えて　くださいませんか。\\
      いいですよ。

* 第４２課
** 文型
   1. 将来　自分の　店を　持つ　ために、貯金して　います。
   2. この　靴は　山を　歩くのに　いいです。

** 例文
   #+html: <audio src="reibunn/42.flac" controls="controls"></audio>
   1. 盆踊りに　参加する　ために、毎日　練習して　います。\\
      そうですか。　楽しみですね。
   2. なぜ　一人で　山に　登るんですか。\\
      一人に　なって　考える　ために、山に　行くんです。
   3. 健康の　ために、何か　して　いますか。\\
      いいえ。　でも、来週から　毎朝 走ろうと　思って　います。
   4. きれいな　曲ですね。\\
      「エリーゼの　ために」ですよ。　ベートーベンが　ある　女の人　ために、　作った　曲です。
   5. これは　何に　使うんですか。\\
      ワインを　開けるのに　使います。
   6. ２、３日の　出張に　いい　かばんが　ありますか。\\
      こちらは　いかがですか。　パソコンも　入って、便利ですよ。
   7. この　橋を　作るのに　何年　かかりましたか。\\
      １２年　かかりました。

* 第４３課
** 文型
   1. 今にも　雨が　ふりそうです。
   2. ちょっと　切符を　買って　来ます。

** 例文
   #+html: <audio src="reibunn/43.flac" controls="controls"></audio>
   1. 上着の　ボタンが　とれそうですよ。\\
      あっ、ほんとうですね。　どうも　ありがとう　ございます。
   2. 暖かく　なりましたね。\\
      ええ、もうすぐ　桜が　咲きそうですね。
   3. ドイツの　りんごの　ケーキです。　どうぞ。\\
      わあ、おいしそうですね。　いただきます。
   4. この　アルバイト、よさそうですね。　給料も　いいし、仕事も楽そうだし。\\
      でも、夜の　１２時から　朝の　６時までですよ。
   5. 資料が　足りませんね。\\
      何枚ですか。　すぐ　コピーして　来ます。
   6. ちょっと　出かけて　来ます。\\
      何時ごろ　帰りますか。\\
      ４時までに　帰る　つもりです。

* 第４４課
