riyu/index.html

<div id="outline-container-sec-35-2" class="outline-3">
<h3 id="sec-35-2"><span class="section-number-3">35.2</span> 例文</h3>
<div class="outline-text-3" id="text-35-2">
<audio src="35.mp3" controls="controls"></audio>
<ol class="org-ol">
<li>車の　窓が　開かないんですが。<br >
      その　ボタンを　押せば、開きますよ。
</li>
<li>ほかに　意見が　ありますか。<br >
      いいえ、特に　ありません。<br >
      なければ、これで　終わりましょう。
</li>
<li>日本の　生活は　どうですか。<br >
      とても　便利です。　でも、もう　少し　物価が　安ければ、もっと　いいと　思います。
</li>
<li>あしたまでに　レポートを　出さなければ　なりませんか。<br >
      無理なら、金曜日までに　出して　ください。
</li>
<li>本を　借りたいんですが、どう　すれば　いいですか。<br >
      受付で　カードを　作って　もらって　ください。
</li>
<li>２、３日　旅行を　しようと　思って　いるんですが、どこか　いい　所は　ありませんか。<br >
      そうですね。　２、３日なら、箱根か　日光が　いいと　思います。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-36" class="outline-2">
<h2 id="sec-36"><span class="section-number-2">36</span> 第３６課</h2>
<div class="outline-text-2" id="text-36">
</div><div id="outline-container-sec-36-1" class="outline-3">
<h3 id="sec-36-1"><span class="section-number-3">36.1</span> 文型</h3>
<div class="outline-text-3" id="text-36-1">
<ol class="org-ol">
<li>速く　泳げるように、毎日　練習して　います。
</li>
<li>やっと　自転車に　乗れるように　なりました。
</li>
<li>毎日　日記を　書くように　して　います。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-36-2" class="outline-3">
<h3 id="sec-36-2"><span class="section-number-3">36.2</span> 例文</h3>
<div class="outline-text-3" id="text-36-2">
<audio src="36.flac" controls="controls"></audio>
<ol class="org-ol">
<li>それは　電子辞書ですか。<br >
      ええ。　知らない　ことばが　あったら、すぐ　調べられるように、持って　いるんです。
</li>
<li>カレンダーの　赤い　丸は　どういう　意味ですか。<br >
      ごみの　ひです。　忘れないように、付けて　あるんです。
</li>
<li>もう　日本の　食べ物に　慣れましたか。<br >
      はい、　初めは　食べられませんでしたが、今は　何でも　食べられるように　なりました。
</li>
<li>ショパンの　曲が　弾けるように　なりましたか。<br >
      いいえ、まだ　弾けません。<br >
      速く　弾けるように　なりたいです。
</li>
<li>新しい　道が　できましたね。<br >
      ええ。　夫の　田舎まで　４時間で　帰れるように　なりました。
</li>
<li>甘い　物は　食べないですか。<br >
      ええ。　できるだけ　食べないように　して　いるんです。
</li>
<li>試験は　９時からです。　絶対に　遅れないように　して　ください。遅れたら、入れませんから。<br >
      はい、わかりました。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-37" class="outline-2">
<h2 id="sec-37"><span class="section-number-2">37</span> 第３７課</h2>
<div class="outline-text-2" id="text-37">
</div><div id="outline-container-sec-37-1" class="outline-3">
<h3 id="sec-37-1"><span class="section-number-3">37.1</span> 文型</h3>
<div class="outline-text-3" id="text-37-1">
<ol class="org-ol">
<li>こどもの　とき、よく　母に　しかられました。
</li>
<li>ラッシュの　電車で　足を　踏まれました。
</li>
<li>法隆寺は　６０７年に　建てられました。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-37-2" class="outline-3">
<h3 id="sec-37-2"><span class="section-number-3">37.2</span> 例文</h3>
<div class="outline-text-3" id="text-37-2">
<audio src="37.flac" controls="controls"></audio>
<ol class="org-ol">
<li>けさ　部長に　呼ばれました。<br >
      何か　あったんですか。<br >
      出張の　レポートの　書き方に　ついて　注意されました。
</li>
<li>どう　したんですか。<br >
      だれかに　傘を　まちがえられたんです。
</li>
<li>また　新しい　星が　発見されましたよ。<br >
      そうですか。
</li>
<li>ことしの　世界こども会議は　どこで　開かれますか。<br >
      広島で　開かれます。
</li>
<li>ビールは　麦から　作られます。　これが　原料の　麦です。<br >
      これが　ビールに　なるんですね。
</li>
<li>ブラジルでは　何語が　使われて　いますか。<br >
      ポルトガルごが　使われて　います。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-38" class="outline-2">
<h2 id="sec-38"><span class="section-number-2">38</span> 第３８課</h2>
<div class="outline-text-2" id="text-38">
</div><div id="outline-container-sec-38-1" class="outline-3">
<h3 id="sec-38-1"><span class="section-number-3">38.1</span> 文型</h3>
<div class="outline-text-3" id="text-38-1">
<ol class="org-ol">
<li>絵を　かくのは　たのしいです。
</li>
<li>わたしは　星を　見るのが　好きです。
</li>
<li>財布を　持って　来るのを　忘れました。
</li>
<li>わたしが　日本へ　来たのは　去年の　３月です。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-38-2" class="outline-3">
<h3 id="sec-38-2"><span class="section-number-3">38.2</span> 例文</h3>
<div class="outline-text-3" id="text-38-2">
<audio src="38.flac" controls="controls"></audio>
<ol class="org-ol">
<li>日記を　続けて　いますか。<br >
      いいえ、３日で　やめて　しまいました。<br >
      始めるのは　簡単ですが、続けるのは　難しいですね。
</li>
<li>きれいな　庭でね。<br >
      ありがとう　ございます。<br >
      夫は　花を　育てるのが　上手なんです。
</li>
<li>東京は　どうですか。<br >
      人が　多いですね。　それに　みんな　歩くのが　速いですね。
</li>
<li>あ、いけない。<br >
      どう　したんですか。<br >
      車の　窓を　閉めるのを　忘れました。
</li>
<li>宮崎さんに　赤ちゃんが　生まれたのを　知って　いますか。<br >
      いいえ、知りませんでした。　いつですか。<br >
      １か月ぐらいまえです。
</li>
<li>初めて　好きに　なった　ひとの　ことを　覚えて　いますか。<br >
      ええ。　彼女に　初めて　あったのは　小学校の　教室です。<br >
      彼女は　音楽の　先生でした。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-39" class="outline-2">
<h2 id="sec-39"><span class="section-number-2">39</span> 第３９課</h2>
<div class="outline-text-2" id="text-39">
</div><div id="outline-container-sec-39-1" class="outline-3">
<h3 id="sec-39-1"><span class="section-number-3">39.1</span> 文型</h3>
<div class="outline-text-3" id="text-39-1">
<ol class="org-ol">
<li>ニュースを　聞いて、びっくりしました。
</li>
<li>地震で　ビルが　倒れました。
</li>
<li>体の　調子が　悪いので、病院へ　行きます。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-39-2" class="outline-3">
<h3 id="sec-39-2"><span class="section-number-3">39.2</span> 例文</h3>
<div class="outline-text-3" id="text-39-2">
<audio src="39.flac" controls="controls"></audio>
<ol class="org-ol">
<li>お見合いは　どうでしたか。<br >
      写真を　見た　ときは、すてきな　人だと　思いましたが、あって、がっかりしました。
</li>
<li>今度の　土曜日に　みんなで　ハイキングに　行くんですが、いっしょに　行きませんが。<br >
      すみません。　土曜日は　ちょっと　都合が　悪くて、行けないんです。
</li>
<li>きのうの　映画は　どうでしたか。<br >
      話が　複雑で、よく　わかりませんでした。
</li>
<li>遅く　なって、すみません。<br >
      どう　したんですか。<br >
      事故で　バスが　遅れたんです。
</li>
<li>ちょっと　飲みに　行きませんか。<br >
      すみません。　用事が　あるので、お先に　失礼します。<br >
      そうですか。　お疲れさまでした。
</li>
<li>最近、布団で　寝て　いるんですが、便利ですね。<br >
      ベッドは　どうしたんですか。<br >
      部屋が　狭くて、邪魔なので、友達に　あげました。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-40" class="outline-2">
<h2 id="sec-40"><span class="section-number-2">40</span> 第４０課</h2>
<div class="outline-text-2" id="text-40">
</div><div id="outline-container-sec-40-1" class="outline-3">
<h3 id="sec-40-1"><span class="section-number-3">40.1</span> 文型</h3>
<div class="outline-text-3" id="text-40-1">
<ol class="org-ol">
<li>ＪＬ１０７便は　何時に　到着するか、調べて　ください。
</li>
<li>台風９号は　東京へ　来るか　どうか、まだ　わかりません。
</li>
<li>この　服を　着て　見てもいいですか。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-40-2" class="outline-3">
<h3 id="sec-40-2"><span class="section-number-3">40.2</span> 例文</h3>
<div class="outline-text-3" id="text-40-2">
<audio src="40.flac" controls="controls"></audio>
<ol class="org-ol">
<li>二次会は　どこへ　行きましたか。<br >
      酔って　いたので、どこへ　行ったか、全然　覚えて　いないんです。
</li>
<li>山の　高さは　どうやって　測るか、知って　いますか。<br >
      さあ。　インターネットで　調べましょう。
</li>
<li>わたしたちが　初めて　あったのは　いつか、覚えて　いますか。<br >
      昔の　ことなので、もう　忘れて　しまいました。
</li>
<li>忘年会に　出席するか　どうか、メールで　返事を　ください。<br >
      はい、わかりました。
</li>
<li>大学に　出す　書類なんですが、まちがいが　ないか　どうか、見て　いただけませんか。<br >
      いいですよ。
</li>
<li>長崎へ　行った　ことが　ありますか。<br >
      まだ　ありません。　ぜひ　一度　行って　みたいです。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-41" class="outline-2">
<h2 id="sec-41"><span class="section-number-2">41</span> 第４１課</h2>
<div class="outline-text-2" id="text-41">
</div><div id="outline-container-sec-41-1" class="outline-3">
<h3 id="sec-41-1"><span class="section-number-3">41.1</span> 文型</h3>
<div class="outline-text-3" id="text-41-1">
<ol class="org-ol">
<li>わたしは　ワット先生に　本を　いただきました。
</li>
<li>わたしは　先生に　漢字の　まちがいを　直して　いただきました。
</li>
<li>部長の　奥さんが　お茶を　教えて　くださいました。
</li>
<li>わたしは　息子に　紙飛行機を　作って　やりました。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-41-2" class="outline-3">
<h3 id="sec-41-2"><span class="section-number-3">41.2</span> 例文</h3>
<div class="outline-text-3" id="text-41-2">
<audio src="41.flac" controls="controls"></audio>
<ol class="org-ol">
<li>きれいな　お皿ですね。<br >
      ええ。　結婚のお祝いに　田中さんが　くださいました。
</li>
<li>お母さん、猿に　お菓子を　やっても　いい？<br >
      だめよ。　あそこに　えさを　やっては　いけないと　書いてあるでしょう？
</li>
<li>相撲を　見に　行った　ことが　ありますか。<br >
      ええ。　この間　部長に　連れて　行って　いただきました。<br >
      とても　おもしろかったです。
</li>
<li>夏休みの　ホームステイは　どうでしたか。<br >
      楽しかったです。　家族の　皆さんが　とても　親切に　して　くださいました。
</li>
<li>連休は　何を　しますか。<br >
      こどもを　ディズニーランドへ　連れて　行って　やります。
</li>
<li>新しい　コピー機の　使い方が　よく　わからないんですが。<br >
      ちょっと　教えて　くださいませんか。<br >
      いいですよ。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-42" class="outline-2">
<h2 id="sec-42"><span class="section-number-2">42</span> 第４２課</h2>
<div class="outline-text-2" id="text-42">
</div><div id="outline-container-sec-42-1" class="outline-3">
<h3 id="sec-42-1"><span class="section-number-3">42.1</span> 文型</h3>
<div class="outline-text-3" id="text-42-1">
<ol class="org-ol">
<li>将来　自分の　店を　持つ　ために、貯金して　います。
</li>
<li>この　靴は　山を　歩くのに　いいです。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-42-2" class="outline-3">
<h3 id="sec-42-2"><span class="section-number-3">42.2</span> 例文</h3>
<div class="outline-text-3" id="text-42-2">
<audio src="42.flac" controls="controls"></audio>
<ol class="org-ol">
<li>盆踊りに　参加する　ために、毎日　練習して　います。<br >
      そうですか。　楽しみですね。
</li>
<li>なぜ　一人で　山に　登るんですか。<br >
      一人に　なって　考える　ために、山に　行くんです。
</li>
<li>健康の　ために、何か　して　いますか。<br >
      いいえ。　でも、来週から　毎朝 走ろうと　思って　います。
</li>
<li>きれいな　曲ですね。<br >
      「エリーゼの　ために」ですよ。　ベートーベンが　ある　女の人　ために、　作った　曲です。
</li>
<li>これは　何に　使うんですか。<br >
      ワインを　開けるのに　使います。
</li>
<li>２、３日の　出張に　いい　かばんが　ありますか。<br >
      こちらは　いかがですか。　パソコンも　入って、便利ですよ。
</li>
<li>この　橋を　作るのに　何年　かかりましたか。<br >
      １２年　かかりました。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-43" class="outline-2">
<h2 id="sec-43"><span class="section-number-2">43</span> 第４３課</h2>
<div class="outline-text-2" id="text-43">
</div><div id="outline-container-sec-43-1" class="outline-3">
<h3 id="sec-43-1"><span class="section-number-3">43.1</span> 文型</h3>
<div class="outline-text-3" id="text-43-1">
<ol class="org-ol">
<li>今にも　雨が　ふりそうです。
</li>
<li>ちょっと　切符を　買って　来ます。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-43-2" class="outline-3">
<h3 id="sec-43-2"><span class="section-number-3">43.2</span> 例文</h3>
<div class="outline-text-3" id="text-43-2">
<audio src="43.flac" controls="controls"></audio>
<ol class="org-ol">
<li>上着の　ボタンが　とれそうですよ。<br >
      あっ、ほんとうですね。　どうも　ありがとう　ございます。
</li>
<li>暖かく　なりましたね。<br >
      ええ、もうすぐ　桜が　咲きそうですね。
</li>
<li>ドイツの　りんごの　ケーキです。　どうぞ。<br >
      わあ、おいしそうですね。　いただきます。
</li>
<li>この　アルバイト、よさそうですね。　給料も　いいし、仕事も楽そうだし。<br >
      でも、夜の　１２時から　朝の　６時までですよ。
</li>
<li>資料が　足りませんね。<br >
      何枚ですか。　すぐ　コピーして　来ます。
</li>
<li>ちょっと　出かけて　来ます。<br >
      何時ごろ　帰りますか。<br >
      ４時までに　帰る　つもりです。
</li>
</ol>
</div>
</div>
</div>
