riyu/index.org
** 文型
   1. ゆうべ　お酒を　飲みすぎました。
   2. この　パソコンは　使いやすいです。
   3. ズボンを　短くして　ください。

** 例文
   #+html: <audio src="reibunn/44.flac" controls="controls"></audio>
   1. 泣いて　いるんですか。\\
      いいえ、笑いすぎて、涙が　出たんです。
   2. 最近の　車は　操作が　簡単ですね。\\
      ええ。　でも、簡単すぎて、運転が　おもしろくないです。
   3. 田舎と　町と　どちらが　住みやすいですか。\\
      田舎の　ほうが　住みやすいと　思います。\\
      物価も　安いし、空気も　きれいですから。
   4. この　コップは　丈夫で　割れにくいですよ。\\
      こどもが　使うのに　安全で、いいですね。
   5. もう　夜　遅いですから、静かに　して　いただけませんか。\\
      はい。　すみません。
   6. 飲み物は　何に　しますか。\\
      ビールに　します。

* 第４５課
** 文型
   1. カードを　なくした　場合は、すぐ　カート会社に　連絡して　ください。
   2. 約束を　したのに、彼女は　来ませんでした。

** 例文
   #+html: <audio src="reibunn/45.flac" controls="controls"></audio>
   1. 地震で　電車が　止まった　場合は、無理に　帰らないで、会社に　泊まって　ください。\\
      はい、わかりました。
   2. これが　この　コンピューターの保証書です。\\
      調子が　悪い　場合は、この　番号に　連絡して　ください。\\
      はい、わかりました。
   3. あのう、この　図書館では　コピーの　領収書が　もらえますか。\\
      ええ。　必要な　場合は、言って　ください。
   4. 火事や　地震の　場合は、絶対に　エレベーターを　使わないで　ください。\\
      はい、わかりました。
   5. スピーチは　うまく　行きましたか。\\
      いいえ。　一生懸命　練習して　覚えたのに、途中で忘れて　しまいました。
   6. 冬なのに、桜が　咲いて　いますね。\\
      えっ、あれは　桜じゃ　ありません。　梅ですよ。

* 第４６課
** 文型
   1. 会議は　今から　始まる　ところです。
   2. 彼は　３月に　大学を　卒業した　ばかりです。
   3. ミラーさんは　会議室に　いる　はずです。

** 例文
   #+html: <audio src="reibunn/46.flac" controls="controls"></audio>
   1. もしもし、田中ですが、今　いいですか。\\
      すみません。　電車に　乗る　ところなんです。\\
      あとで　こたらから　電話します。
   2. 故障の　原因は　わかりましたか。\\
      いいえ、今　調べて　いる　ところです。
   3. 渡辺さんは　いますか。\\
      あ、たった今　帰った　ところです。\\
      まだ　エレベーターの　所に　いるかも　しれません。
   4. 仕事は　どうですか。\\
      先月　会社に　入った　ばかりなので、まだ　よく　わかりません。
   5. この　ビデオカメラ、先週　買った　ばかりなのに、動かないんです。\\
      じゃ、ちょっと　見せて　ください。
   6. ミラーさんは　まだですか。\\
      さっき　駅から　電話が　ありましたから、もうすぐ　来るはずです。

* 第４７課
** 文型
   1. 天気予報に　よると、あしたは　寒く　なるそうです。
   2. 隣の　部屋に　だれか　いるようです。

** 例文
   #+html: <audio src="reibunn/47.flac" controls="controls"></audio>
   1. 新聞で　読んだんですが、１月に　日本語の　スピーチ大会があるそうですよ。　ミラーさんも　出て　みませんか。\\
      そうですね。　考えて　見ます。
   2. クララさんは　こどもの　とき、フランスに　住んで　いたそうです。\\
      それで、フランス語も　わかるんですね。
   3. パワー電気の　新しい　電子辞書は　とても　使いやすいくて、いいそうですよ。\\
      ええ。　わたしは　もう　買いました。
   4. ワット先生は　厳しい　先生だそうですね。\\
      ええ。　でも、授業は　とても　おもしろいですよ。
   5. にぎやかな　声が　しますね。\\
      ええ。　パーティーでも　して　いるようですね。
   6. 人が　大勢　集まって　いますね。\\
      事故のようですね。　パトカーと　救急車が　来て　いますよ。

* 第４８課
** 文型
   1. 息子を　イギリスへ　留学させます。
   2. 娘に　ピアノを　習わせます。

** 例文
   #+html: <audio src="reibunn/48.flac" controls="controls"></audio>
   1. この　サッカー教室は　練習が　厳しいそうですね。\\
      ええ。毎日　こどもたちを　１キロ　走らせて　います。
   2. そろそろ　失礼します。\\
      あ、ちょっと　待って　ください。\\
      息子に　駅まで　送らせますから。
   3. ハンス君は　学校の　勉強の　ほかに、何か　習って　いますか。\\
      ええ、柔道を　したいと　言ったので、柔道教室に行かせて　います。
   4. 伊藤先生は　どんな　先生ですか。\\
      いい　先生ですよ。　生徒に　好きな　本を　読ませて、自由に　意見を　言わせるんです。
   5. すみません。　しばらく　ここに　車を　止めさせて　いただけませんか。\\
      いいですよ。

* 第４９課
** 文型
   1. 課長は　帰られました。
   2. 社長は　お帰りに　なりました。
   3. 部長は　アメリカへ　出張なさいです。
   4. しばらく　お待ち　ください。

** 例文
   #+html: <audio src="reibunn/49.flac" controls="controls"></audio>
   1. この　本は　読まれましたか。\\
      ええ。もう　読みました。
   2. 部長は　どちらですか。\\
      さっき　お出かけに　なりました。
   3. よく　映画を　ご覧に　なりますか。\\
      そうですね。　たまに　妻と　見に　行きます。
   4. 小川さんの　息子さんが　さくら大学に　合格したのを　ご存知ですが。\\
      いいえ、知りませんでした。
   5. お名前は　何と　おっしゃいますか。\\
      ワットと　いいます。
   6. お仕事は　何を　なさって　いますか。\\
      銀行員です。　アップル銀行に　勤めて　います。
   7. 松本部長は　いらっしゃいますか。\\
      ええ、こちらの　お部屋です。　どうぞ　お入り　ください。

* 第５０課
** 文型
   1. 今月の　スケジュールを　お送りします。
   2. あした　３時に　伺います。
   3. 私は　アメリカから　参りました。

** 例文
   #+html: <audio src="reibunn/50.flac" controls="controls"></audio>
   1. 重そうですね。　お持ちしましょうか。\\
      すみません。　お願いします。
   2. ガイドさん、ここを　見た　あとで、どこへ　行くんですか。\\
      江戸東京博物館へ　ご案内します。
   3. グプタさんの　到着は　２時ですね。　だれか　迎えに　行くんですか。\\
      はい、私が　参ります。
   4. ちょっと　切符を　拝見します。\\
      はい。\\
      どうも　ありがとう　ございました。
   5. こちらは　ミラーさんです。\\
      はじめまして。　ミラーと　申します。\\
      どうぞ　よろしく　お願いします。
   6. ご家族は　どちらに　いらっしゃいますか。
      ニューヨークに　おります。
