riyu/index.html

<div id="outline-container-sec-44" class="outline-2">
<h2 id="sec-44"><span class="section-number-2">44</span> 第４４課</h2>
<div class="outline-text-2" id="text-44">
</div><div id="outline-container-sec-44-1" class="outline-3">
<h3 id="sec-44-1"><span class="section-number-3">44.1</span> 文型</h3>
<div class="outline-text-3" id="text-44-1">
<ol class="org-ol">
<li>ゆうべ　お酒を　飲みすぎました。
</li>
<li>この　パソコンは　使いやすいです。
</li>
<li>ズボンを　短くして　ください。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-44-2" class="outline-3">
<h3 id="sec-44-2"><span class="section-number-3">44.2</span> 例文</h3>
<div class="outline-text-3" id="text-44-2">
<audio src="44.flac" controls="controls"></audio>
<ol class="org-ol">
<li>泣いて　いるんですか。<br >
      いいえ、笑いすぎて、涙が　出たんです。
</li>
<li>最近の　車は　操作が　簡単ですね。<br >
      ええ。　でも、簡単すぎて、運転が　おもしろくないです。
</li>
<li>田舎と　町と　どちらが　住みやすいですか。<br >
      田舎の　ほうが　住みやすいと　思います。<br >
      物価も　安いし、空気も　きれいですから。
</li>
<li>この　コップは　丈夫で　割れにくいですよ。<br >
      こどもが　使うのに　安全で、いいですね。
</li>
<li>もう　夜　遅いですから、静かに　して　いただけませんか。<br >
      はい。　すみません。
</li>
<li>飲み物は　何に　しますか。<br >
      ビールに　します。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-45" class="outline-2">
<h2 id="sec-45"><span class="section-number-2">45</span> 第４５課</h2>
<div class="outline-text-2" id="text-45">
</div><div id="outline-container-sec-45-1" class="outline-3">
<h3 id="sec-45-1"><span class="section-number-3">45.1</span> 文型</h3>
<div class="outline-text-3" id="text-45-1">
<ol class="org-ol">
<li>カードを　なくした　場合は、すぐ　カート会社に　連絡して　ください。
</li>
<li>約束を　したのに、彼女は　来ませんでした。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-45-2" class="outline-3">
<h3 id="sec-45-2"><span class="section-number-3">45.2</span> 例文</h3>
<div class="outline-text-3" id="text-45-2">
<audio src="45.flac" controls="controls"></audio>
<ol class="org-ol">
<li>地震で　電車が　止まった　場合は、無理に　帰らないで、会社に　泊まって　ください。<br >
      はい、わかりました。
</li>
<li>これが　この　コンピューターの保証書です。<br >
      調子が　悪い　場合は、この　番号に　連絡して　ください。<br >
      はい、わかりました。
</li>
<li>あのう、この　図書館では　コピーの　領収書が　もらえますか。<br >
      ええ。　必要な　場合は、言って　ください。
</li>
<li>火事や　地震の　場合は、絶対に　エレベーターを　使わないで　ください。<br >
      はい、わかりました。
</li>
<li>スピーチは　うまく　行きましたか。<br >
      いいえ。　一生懸命　練習して　覚えたのに、途中で忘れて　しまいました。
</li>
<li>冬なのに、桜が　咲いて　いますね。<br >
      えっ、あれは　桜じゃ　ありません。　梅ですよ。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-46" class="outline-2">
<h2 id="sec-46"><span class="section-number-2">46</span> 第４６課</h2>
<div class="outline-text-2" id="text-46">
</div><div id="outline-container-sec-46-1" class="outline-3">
<h3 id="sec-46-1"><span class="section-number-3">46.1</span> 文型</h3>
<div class="outline-text-3" id="text-46-1">
<ol class="org-ol">
<li>会議は　今から　始まる　ところです。
</li>
<li>彼は　３月に　大学を　卒業した　ばかりです。
</li>
<li>ミラーさんは　会議室に　いる　はずです。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-46-2" class="outline-3">
<h3 id="sec-46-2"><span class="section-number-3">46.2</span> 例文</h3>
<div class="outline-text-3" id="text-46-2">
<audio src="46.flac" controls="controls"></audio>
<ol class="org-ol">
<li>もしもし、田中ですが、今　いいですか。<br >
      すみません。　電車に　乗る　ところなんです。<br >
      あとで　こたらから　電話します。
</li>
<li>故障の　原因は　わかりましたか。<br >
      いいえ、今　調べて　いる　ところです。
</li>
<li>渡辺さんは　いますか。<br >
      あ、たった今　帰った　ところです。<br >
      まだ　エレベーターの　所に　いるかも　しれません。
</li>
<li>仕事は　どうですか。<br >
      先月　会社に　入った　ばかりなので、まだ　よく　わかりません。
</li>
<li>この　ビデオカメラ、先週　買った　ばかりなのに、動かないんです。<br >
      じゃ、ちょっと　見せて　ください。
</li>
<li>ミラーさんは　まだですか。<br >
      さっき　駅から　電話が　ありましたから、もうすぐ　来るはずです。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-47" class="outline-2">
<h2 id="sec-47"><span class="section-number-2">47</span> 第４７課</h2>
<div class="outline-text-2" id="text-47">
</div><div id="outline-container-sec-47-1" class="outline-3">
<h3 id="sec-47-1"><span class="section-number-3">47.1</span> 文型</h3>
<div class="outline-text-3" id="text-47-1">
<ol class="org-ol">
<li>天気予報に　よると、あしたは　寒く　なるそうです。
</li>
<li>隣の　部屋に　だれか　いるようです。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-47-2" class="outline-3">
<h3 id="sec-47-2"><span class="section-number-3">47.2</span> 例文</h3>
<div class="outline-text-3" id="text-47-2">
<audio src="47.flac" controls="controls"></audio>
<ol class="org-ol">
<li>新聞で　読んだんですが、１月に　日本語の　スピーチ大会があるそうですよ。　ミラーさんも　出て　みませんか。<br >
      そうですね。　考えて　見ます。
</li>
<li>クララさんは　こどもの　とき、フランスに　住んで　いたそうです。<br >
      それで、フランス語も　わかるんですね。
</li>
<li>パワー電気の　新しい　電子辞書は　とても　使いやすいくて、いいそうですよ。<br >
      ええ。　わたしは　もう　買いました。
</li>
<li>ワット先生は　厳しい　先生だそうですね。<br >
      ええ。　でも、授業は　とても　おもしろいですよ。
</li>
<li>にぎやかな　声が　しますね。<br >
      ええ。　パーティーでも　して　いるようですね。
</li>
<li>人が　大勢　集まって　いますね。<br >
      事故のようですね。　パトカーと　救急車が　来て　いますよ。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-48" class="outline-2">
<h2 id="sec-48"><span class="section-number-2">48</span> 第４８課</h2>
<div class="outline-text-2" id="text-48">
</div><div id="outline-container-sec-48-1" class="outline-3">
<h3 id="sec-48-1"><span class="section-number-3">48.1</span> 文型</h3>
<div class="outline-text-3" id="text-48-1">
<ol class="org-ol">
<li>息子を　イギリスへ　留学させます。
</li>
<li>娘に　ピアノを　習わせます。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-48-2" class="outline-3">
<h3 id="sec-48-2"><span class="section-number-3">48.2</span> 例文</h3>
<div class="outline-text-3" id="text-48-2">
<audio src="48.flac" controls="controls"></audio>
<ol class="org-ol">
<li>この　サッカー教室は　練習が　厳しいそうですね。<br >
      ええ。毎日　こどもたちを　１キロ　走らせて　います。
</li>
<li>そろそろ　失礼します。<br >
      あ、ちょっと　待って　ください。<br >
      息子に　駅まで　送らせますから。
</li>
<li>ハンス君は　学校の　勉強の　ほかに、何か　習って　いますか。<br >
      ええ、柔道を　したいと　言ったので、柔道教室に行かせて　います。
</li>
<li>伊藤先生は　どんな　先生ですか。<br >
      いい　先生ですよ。　生徒に　好きな　本を　読ませて、自由に　意見を　言わせるんです。
</li>
<li>すみません。　しばらく　ここに　車を　止めさせて　いただけませんか。<br >
      いいですよ。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-49" class="outline-2">
<h2 id="sec-49"><span class="section-number-2">49</span> 第４９課</h2>
<div class="outline-text-2" id="text-49">
</div><div id="outline-container-sec-49-1" class="outline-3">
<h3 id="sec-49-1"><span class="section-number-3">49.1</span> 文型</h3>
<div class="outline-text-3" id="text-49-1">
<ol class="org-ol">
<li>課長は　帰られました。
</li>
<li>社長は　お帰りに　なりました。
</li>
<li>部長は　アメリカへ　出張なさいです。
</li>
<li>しばらく　お待ち　ください。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-49-2" class="outline-3">
<h3 id="sec-49-2"><span class="section-number-3">49.2</span> 例文</h3>
<div class="outline-text-3" id="text-49-2">
<audio src="49.flac" controls="controls"></audio>
<ol class="org-ol">
<li>この　本は　読まれましたか。<br >
      ええ。もう　読みました。
</li>
<li>部長は　どちらですか。<br >
      さっき　お出かけに　なりました。
</li>
<li>よく　映画を　ご覧に　なりますか。<br >
      そうですね。　たまに　妻と　見に　行きます。
</li>
<li>小川さんの　息子さんが　さくら大学に　合格したのを　ご存知ですが。<br >
      いいえ、知りませんでした。
</li>
<li>お名前は　何と　おっしゃいますか。<br >
      ワットと　いいます。
</li>
<li>お仕事は　何を　なさって　いますか。<br >
      銀行員です。　アップル銀行に　勤めて　います。
</li>
<li>松本部長は　いらっしゃいますか。<br >
      ええ、こちらの　お部屋です。　どうぞ　お入り　ください。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-50" class="outline-2">
<h2 id="sec-50"><span class="section-number-2">50</span> 第５０課</h2>
<div class="outline-text-2" id="text-50">
</div><div id="outline-container-sec-50-1" class="outline-3">
<h3 id="sec-50-1"><span class="section-number-3">50.1</span> 文型</h3>
<div class="outline-text-3" id="text-50-1">
<ol class="org-ol">
<li>今月の　スケジュールを　お送りします。
</li>
<li>あした　３時に　伺います。
</li>
<li>私は　アメリカから　参りました。
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-50-2" class="outline-3">
<h3 id="sec-50-2"><span class="section-number-3">50.2</span> 例文</h3>
<div class="outline-text-3" id="text-50-2">
<audio src="50.flac" controls="controls"></audio>
<ol class="org-ol">
<li>重そうですね。　お持ちしましょうか。<br >
      すみません。　お願いします。
</li>
<li>ガイドさん、ここを　見た　あとで、どこへ　行くんですか。<br >
      江戸東京博物館へ　ご案内します。
</li>
<li>グプタさんの　到着は　２時ですね。　だれか　迎えに　行くんですか。<br >
      はい、私が　参ります。
</li>
<li>ちょっと　切符を　拝見します。<br >
      はい。<br >
      どうも　ありがとう　ございました。
</li>
<li>こちらは　ミラーさんです。<br >
      はじめまして。　ミラーと　申します。<br >
      どうぞ　よろしく　お願いします。
</li>
<li>ご家族は　どちらに　いらっしゃいますか。
ニューヨークに　おります。
</li>
</ol>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2018-11-18 周日 17:31</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 25.2.1 (<a href="http://orgmode.org">Org</a> mode 8.2.10)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
